Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Couldn't find \(name). Check the spelling, or paste the address.
af: Kon nie \(name) vind nie. Kontroleer die spelling, of plak die adres.
ar: تعذّر العثور على \(name). تحقق من التهجئة، أو الصق العنوان.
bg: \(name) не беше намерен. Проверете изписването или поставете адреса.
bn: \(name) খুঁজে পাওয়া যায়নি। বানান পরীক্ষা করুন, অথবা ঠিকানা পেস্ট করুন।
ca: No s'ha trobat \(name). Comprova l'ortografia o enganxa l'adreça.
cs: \(name) se nepodařilo najít. Zkontrolujte pravopis nebo vložte adresu.
da: Kunne ikke finde \(name). Tjek stavningen, eller indsæt adressen.
de: \(name) wurde nicht gefunden. Prüfe die Schreibweise oder füge die Adresse ein.
el: Δεν βρέθηκε το \(name). Ελέγξτε την ορθογραφία ή επικολλήστε τη διεύθυνση.
es: No se encontró \(name). Comprueba la ortografía o pega la dirección.
et: \(name) ei leitud. Kontrollige õigekirja või kleepige aadress.
fa: \(name) پیدا نشد. املا را بررسی کنید، یا نشانی را بچسبانید.
fi: Kohdetta \(name) ei löytynyt. Tarkista kirjoitusasu tai liitä osoite.
fil: Hindi mahanap ang \(name). Suriin ang spelling, o i-paste ang address.
fr: Impossible de trouver \(name). Vérifiez l'orthographe ou collez l'adresse.
he: לא נמצא \(name). בדוק את האיות, או הדבק את הכתובת.
hi: \(name) नहीं मिला। वर्तनी जाँचें, या पता पेस्ट करें।
hr: Nije moguće pronaći \(name). Provjerite pravopis ili zalijepite adresu.
hu: \(name) nem található. Ellenőrizd a helyesírást, vagy illeszd be a címet.
id: Tidak dapat menemukan \(name). Periksa ejaan, atau tempel alamatnya.
is: Fann ekki \(name). Athugaðu stafsetninguna, eða límdu inn vistfangið.
it: Impossibile trovare \(name). Controlla l'ortografia o incolla l'indirizzo.
ja: \(name) が見つかりませんでした。スペルを確認するか、アドレスを貼り付けてください。
ko: \(name)을(를) 찾을 수 없습니다. 철자를 확인하거나 주소를 붙여넣으세요.
lt: Nepavyko rasti \(name). Patikrinkite rašybą arba įklijuokite adresą.
lv: Neizdevās atrast \(name). Pārbaudiet pareizrakstību vai ielīmējiet adresi.
ml: \(name) കണ്ടെത്താനായില്ല. അക്ഷരവിന്യാസം പരിശോധിക്കുക, അല്ലെങ്കിൽ വിലാസം ഒട്ടിക്കുക.
mr: \(name) सापडले नाही. शुद्धलेखन तपासा, किंवा पत्ता पेस्ट करा.
ms: Tidak menemui \(name). Semak ejaan, atau tampal alamat.
nb: Fant ikke \(name). Sjekk stavemåten, eller lim inn adressen.
nl: \(name) niet gevonden. Controleer de spelling of plak het adres.
pa: \(name) ਨਹੀਂ ਮਿਲਿਆ। ਸਪੈਲਿੰਗ ਜਾਂਚੋ, ਜਾਂ ਪਤਾ ਪੇਸਟ ਕਰੋ।
pl: Nie znaleziono \(name). Sprawdź pisownię lub wklej adres.
pt_br: Não foi possível encontrar \(name). Verifique a grafia ou cole o endereço.
ro: \(name) nu a fost găsit. Verifică ortografia sau lipește adresa.
ru: Не удалось найти \(name). Проверьте написание или вставьте адрес.
sk: Nepodarilo sa nájsť \(name). Skontrolujte pravopis alebo vložte adresu.
sl: Ni bilo mogoče najti \(name). Preverite črkovanje ali prilepite naslov.
sr: \(name) nije pronađen. Proverite pravopis ili nalepite adresu.
sv: Kunde inte hitta \(name). Kontrollera stavningen, eller klistra in adressen.
sw: Haikuweza kupata \(name). Angalia tahajia, au bandika anwani.
ta: \(name) ஐக் கண்டுபிடிக்க முடியவில்லை. எழுத்துப்பிழையைச் சரிபார்க்கவும், அல்லது முகவரியை ஒட்டவும்.
te: \(name)ను కనుగొనలేకపోయింది. స్పెల్లింగ్‌ను తనిఖీ చేయండి, లేదా చిరునామాను అతికించండి.
th: ไม่พบ \(name) ตรวจสอบการสะกด หรือวางที่อยู่
tr: \(name) bulunamadı. Yazımı kontrol edin veya adresi yapıştırın.
uk: Не вдалося знайти \(name). Перевірте написання або вставте адресу.
ur: \(name) نہیں ملا۔ ہجے چیک کریں، یا ایڈریس پیسٹ کریں۔
vi: Không tìm thấy \(name). Hãy kiểm tra chính tả, hoặc dán địa chỉ.
zh_hans: 找不到 \(name)。请检查拼写，或粘贴地址。
zh_hant: 找不到 \(name)。請檢查拼字，或貼上地址。

source: Couldn't find %@. Check the spelling, or paste the address.
af: Kon nie %@ vind nie. Kontroleer die spelling, of plak die adres.
ar: تعذّر العثور على %@. تحقق من التهجئة، أو الصق العنوان.
bg: %@ не беше намерен. Проверете изписването или поставете адреса.
bn: %@ খুঁজে পাওয়া যায়নি। বানান পরীক্ষা করুন, অথবা ঠিকানা পেস্ট করুন।
ca: No s'ha trobat %@. Comprova l'ortografia o enganxa l'adreça.
cs: %@ se nepodařilo najít. Zkontrolujte pravopis nebo vložte adresu.
da: Kunne ikke finde %@. Tjek stavningen, eller indsæt adressen.
de: %@ wurde nicht gefunden. Prüfe die Schreibweise oder füge die Adresse ein.
el: Δεν βρέθηκε το %@. Ελέγξτε την ορθογραφία ή επικολλήστε τη διεύθυνση.
es: No se encontró %@. Comprueba la ortografía o pega la dirección.
et: %@ ei leitud. Kontrollige õigekirja või kleepige aadress.
fa: %@ پیدا نشد. املا را بررسی کنید، یا نشانی را بچسبانید.
fi: Kohdetta %@ ei löytynyt. Tarkista kirjoitusasu tai liitä osoite.
fil: Hindi mahanap ang %@. Suriin ang spelling, o i-paste ang address.
fr: Impossible de trouver %@. Vérifiez l'orthographe ou collez l'adresse.
he: לא נמצא %@. בדוק את האיות, או הדבק את הכתובת.
hi: %@ नहीं मिला। वर्तनी जाँचें, या पता पेस्ट करें।
hr: Nije moguće pronaći %@. Provjerite pravopis ili zalijepite adresu.
hu: %@ nem található. Ellenőrizd a helyesírást, vagy illeszd be a címet.
id: Tidak dapat menemukan %@. Periksa ejaan, atau tempel alamatnya.
is: Fann ekki %@. Athugaðu stafsetninguna, eða límdu inn vistfangið.
it: Impossibile trovare %@. Controlla l'ortografia o incolla l'indirizzo.
ja: %@ が見つかりませんでした。スペルを確認するか、アドレスを貼り付けてください。
ko: %@을(를) 찾을 수 없습니다. 철자를 확인하거나 주소를 붙여넣으세요.
lt: Nepavyko rasti %@. Patikrinkite rašybą arba įklijuokite adresą.
lv: Neizdevās atrast %@. Pārbaudiet pareizrakstību vai ielīmējiet adresi.
ml: %@ കണ്ടെത്താനായില്ല. അക്ഷരവിന്യാസം പരിശോധിക്കുക, അല്ലെങ്കിൽ വിലാസം ഒട്ടിക്കുക.
mr: %@ सापडले नाही. शुद्धलेखन तपासा, किंवा पत्ता पेस्ट करा.
ms: Tidak menemui %@. Semak ejaan, atau tampal alamat.
nb: Fant ikke %@. Sjekk stavemåten, eller lim inn adressen.
nl: %@ niet gevonden. Controleer de spelling of plak het adres.
pa: %@ ਨਹੀਂ ਮਿਲਿਆ। ਸਪੈਲਿੰਗ ਜਾਂਚੋ, ਜਾਂ ਪਤਾ ਪੇਸਟ ਕਰੋ।
pl: Nie znaleziono %@. Sprawdź pisownię lub wklej adres.
pt_br: Não foi possível encontrar %@. Verifique a grafia ou cole o endereço.
ro: %@ nu a fost găsit. Verifică ortografia sau lipește adresa.
ru: Не удалось найти %@. Проверьте написание или вставьте адрес.
sk: Nepodarilo sa nájsť %@. Skontrolujte pravopis alebo vložte adresu.
sl: Ni bilo mogoče najti %@. Preverite črkovanje ali prilepite naslov.
sr: %@ nije pronađen. Proverite pravopis ili nalepite adresu.
sv: Kunde inte hitta %@. Kontrollera stavningen, eller klistra in adressen.
sw: Haikuweza kupata %@. Angalia tahajia, au bandika anwani.
ta: %@ ஐக் கண்டுபிடிக்க முடியவில்லை. எழுத்துப்பிழையைச் சரிபார்க்கவும், அல்லது முகவரியை ஒட்டவும்.
te: %@ను కనుగొనలేకపోయింది. స్పెల్లింగ్‌ను తనిఖీ చేయండి, లేదా చిరునామాను అతికించండి.
th: ไม่พบ %@ ตรวจสอบการสะกด หรือวางที่อยู่
tr: %@ bulunamadı. Yazımı kontrol edin veya adresi yapıştırın.
uk: Не вдалося знайти %@. Перевірте написання або вставте адресу.
ur: %@ نہیں ملا۔ ہجے چیک کریں، یا ایڈریس پیسٹ کریں۔
vi: Không tìm thấy %@. Hãy kiểm tra chính tả, hoặc dán địa chỉ.
zh_hans: 找不到 %@。请检查拼写，或粘贴地址。
zh_hant: 找不到 %@。請檢查拼字，或貼上地址。

source: Couldn't load the full details right now. The summary above is from your device.
af: Kon nie die volle besonderhede nou laai nie. Die opsomming hierbo is van jou toestel.
ar: تعذّر تحميل التفاصيل الكاملة الآن. الملخص أعلاه مأخوذ من جهازك.
bg: Пълните детайли не можаха да се заредят в момента. Обобщението по-горе е от вашето устройство.
bn: এখন পুরো বিবরণ লোড করা যায়নি। উপরের সারাংশটি আপনার ডিভাইস থেকে।
ca: Ara mateix no s'han pogut carregar tots els detalls. El resum de dalt prové del teu dispositiu.
cs: Úplné podrobnosti se teď nepodařilo načíst. Souhrn výše pochází z vašeho zařízení.
da: Kunne ikke indlæse alle detaljer lige nu. Resuméet ovenfor er fra din enhed.
de: Die vollständigen Details konnten gerade nicht geladen werden. Die Zusammenfassung oben stammt von deinem Gerät.
el: Δεν ήταν δυνατή η φόρτωση των πλήρων λεπτομερειών αυτή τη στιγμή. Η παραπάνω σύνοψη προέρχεται από τη συσκευή σας.
es: No se pudieron cargar todos los detalles en este momento. El resumen de arriba proviene de tu dispositivo.
et: Täielikke üksikasju ei õnnestunud praegu laadida. Ülaltoodud kokkuvõte pärineb teie seadmest.
fa: اکنون نمی‌توان جزئیات کامل را بارگذاری کرد. خلاصه‌ی بالا از دستگاه شماست.
fi: Kaikkia tietoja ei voitu ladata juuri nyt. Yllä oleva yhteenveto on laitteeltasi.
fil: Hindi ma-load ang buong detalye sa ngayon. Ang buod sa itaas ay mula sa iyong device.
fr: Impossible de charger tous les détails pour le moment. Le résumé ci-dessus provient de votre appareil.
he: לא ניתן לטעון כעת את כל הפרטים. הסיכום שלמעלה מגיע מהמכשיר שלך.
hi: अभी पूरा विवरण लोड नहीं हो सका। ऊपर का सारांश आपके डिवाइस से है।
hr: Trenutačno nije moguće učitati pune pojedinosti. Sažetak iznad potječe s vašeg uređaja.
hu: A teljes részleteket most nem sikerült betölteni. A fenti összefoglaló az eszközödről származik.
id: Tidak dapat memuat detail lengkap saat ini. Ringkasan di atas berasal dari perangkat Anda.
is: Ekki tókst að hlaða öllum upplýsingum núna. Samantektin að ofan er úr tækinu þínu.
it: Impossibile caricare i dettagli completi in questo momento. Il riepilogo qui sopra proviene dal tuo dispositivo.
ja: 現在、詳細をすべて読み込めませんでした。上記の概要はお使いのデバイスのものです。
ko: 지금 전체 세부 정보를 불러올 수 없습니다. 위 요약은 기기에서 가져온 것입니다.
lt: Šiuo metu nepavyko įkelti visų išsamių duomenų. Aukščiau pateikta santrauka yra iš jūsų įrenginio.
lv: Pašlaik neizdevās ielādēt pilnu informāciju. Iepriekš redzamais kopsavilkums ir no jūsu ierīces.
ml: പൂർണ്ണ വിശദാംശങ്ങൾ ഇപ്പോൾ ലോഡ് ചെയ്യാനായില്ല. മുകളിലുള്ള സംഗ്രഹം നിങ്ങളുടെ ഉപകരണത്തിൽ നിന്നുള്ളതാണ്.
mr: सध्या संपूर्ण तपशील लोड करता आला नाही. वरील सारांश तुमच्या डिव्हाइसवरून आहे.
ms: Tidak dapat memuatkan butiran penuh buat masa ini. Ringkasan di atas adalah daripada peranti anda.
nb: Kunne ikke laste alle detaljene akkurat nå. Sammendraget over kommer fra enheten din.
nl: Kon de volledige details nu niet laden. De samenvatting hierboven komt van je apparaat.
pa: ਹੁਣੇ ਪੂਰੇ ਵੇਰਵੇ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੇ। ਉੱਪਰਲਾ ਸਾਰ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਤੋਂ ਹੈ।
pl: Nie udało się teraz wczytać pełnych szczegółów. Powyższe podsumowanie pochodzi z Twojego urządzenia.
pt_br: Não foi possível carregar os detalhes completos agora. O resumo acima vem do seu dispositivo.
ro: Detaliile complete nu au putut fi încărcate acum. Rezumatul de mai sus provine de pe dispozitivul tău.
ru: Сейчас не удалось загрузить полные данные. Сводка выше — с вашего устройства.
sk: Momentálne sa nepodarilo načítať úplné podrobnosti. Súhrn vyššie pochádza z vášho zariadenia.
sl: Trenutno ni bilo mogoče naložiti vseh podrobnosti. Povzetek zgoraj je z vaše naprave.
sr: Trenutno nije moguće učitati pune detalje. Rezime iznad je sa vašeg uređaja.
sv: Kunde inte ladda alla detaljer just nu. Sammanfattningen ovan kommer från din enhet.
sw: Haikuweza kupakia maelezo kamili kwa sasa. Muhtasari ulio juu unatoka kwenye kifaa chako.
ta: முழு விவரங்களை இப்போது ஏற்ற முடியவில்லை. மேலே உள்ள சுருக்கம் உங்கள் சாதனத்திலிருந்து வந்தது.
te: పూర్తి వివరాలను ఇప్పుడు లోడ్ చేయలేకపోయింది. పైన ఉన్న సారాంశం మీ పరికరం నుండి వచ్చింది.
th: ไม่สามารถโหลดรายละเอียดทั้งหมดได้ในขณะนี้ สรุปด้านบนมาจากอุปกรณ์ของคุณ
tr: Tüm ayrıntılar şu anda yüklenemedi. Yukarıdaki özet cihazınızdan alınmıştır.
uk: Зараз не вдалося завантажити повні відомості. Зведення вище — з вашого пристрою.
ur: ابھی مکمل تفصیلات لوڈ نہیں ہو سکیں۔ اوپر دیا گیا خلاصہ آپ کے آلے سے ہے۔
vi: Hiện không thể tải toàn bộ chi tiết. Phần tóm tắt ở trên lấy từ thiết bị của bạn.
zh_hans: 目前无法加载完整详情。上方摘要来自你的设备。
zh_hant: 目前無法載入完整詳情。上方摘要來自你的裝置。

source: Couldn't load the network fee
af: Kon nie die netwerkfooi laai nie
ar: تعذّر تحميل رسوم الشبكة
bg: Мрежовата такса не можа да се зареди
bn: নেটওয়ার্ক ফি লোড করা যায়নি
ca: No s'ha pogut carregar la comissió de xarxa
cs: Síťový poplatek se nepodařilo načíst
da: Kunne ikke indlæse netværksgebyret
de: Die Netzwerkgebühr konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της χρέωσης δικτύου
es: No se pudo cargar la comisión de red
et: Võrgutasu ei õnnestunud laadida
fa: کارمزد شبکه بارگذاری نشد
fi: Verkkomaksua ei voitu ladata
fil: Hindi ma-load ang network fee
fr: Impossible de charger les frais de réseau
he: לא ניתן לטעון את עמלת הרשת
hi: नेटवर्क शुल्क लोड नहीं हो सका
hr: Nije moguće učitati mrežnu naknadu
hu: A hálózati díjat nem sikerült betölteni
id: Tidak dapat memuat biaya jaringan
is: Ekki tókst að hlaða netgjaldinu
it: Impossibile caricare la commissione di rete
ja: ネットワーク手数料を読み込めませんでした
ko: 네트워크 수수료를 불러올 수 없음
lt: Nepavyko įkelti tinklo mokesčio
lv: Neizdevās ielādēt tīkla maksu
ml: നെറ്റ്‌വർക്ക് ഫീസ് ലോഡ് ചെയ്യാനായില്ല
mr: नेटवर्क शुल्क लोड करता आले नाही
ms: Tidak dapat memuatkan yuran rangkaian
nb: Kunne ikke laste nettverksgebyret
nl: Kon de netwerkkosten niet laden
pa: ਨੈੱਟਵਰਕ ਫੀਸ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੀ
pl: Nie udało się wczytać opłaty sieciowej
pt_br: Não foi possível carregar a taxa de rede
ro: Comisionul de rețea nu a putut fi încărcat
ru: Не удалось загрузить сетевую комиссию
sk: Nepodarilo sa načítať sieťový poplatok
sl: Ni bilo mogoče naložiti omrežne provizije
sr: Nije moguće učitati mrežnu naknadu
sv: Kunde inte ladda nätverksavgiften
sw: Haikuweza kupakia ada ya mtandao
ta: நெட்வொர்க் கட்டணத்தை ஏற்ற முடியவில்லை
te: నెట్‌వర్క్ ఫీజును లోడ్ చేయలేకపోయింది
th: ไม่สามารถโหลดค่าธรรมเนียมเครือข่ายได้
tr: Ağ ücreti yüklenemedi
uk: Не вдалося завантажити комісію мережі
ur: نیٹ ورک فیس لوڈ نہیں ہو سکی
vi: Không thể tải phí mạng
zh_hans: 无法加载网络费用
zh_hant: 無法載入網路費用

source: Couldn't open that photo.
af: Kon nie daardie foto oopmaak nie.
ar: تعذّر فتح تلك الصورة.
bg: Тази снимка не можа да се отвори.
bn: সেই ছবিটি খোলা যায়নি।
ca: No s'ha pogut obrir aquesta foto.
cs: Tu fotku se nepodařilo otevřít.
da: Kunne ikke åbne det billede.
de: Dieses Foto konnte nicht geöffnet werden.
el: Δεν ήταν δυνατό το άνοιγμα αυτής της φωτογραφίας.
es: No se pudo abrir esa foto.
et: Seda fotot ei õnnestunud avada.
fa: آن عکس باز نشد.
fi: Kuvaa ei voitu avata.
fil: Hindi mabuksan ang larawang iyon.
fr: Impossible d'ouvrir cette photo.
he: לא ניתן לפתוח תמונה זו.
hi: वह फ़ोटो नहीं खुल सकी।
hr: Nije moguće otvoriti tu fotografiju.
hu: Azt a fotót nem sikerült megnyitni.
id: Tidak dapat membuka foto itu.
is: Ekki tókst að opna þá mynd.
it: Impossibile aprire quella foto.
ja: その写真を開けませんでした。
ko: 그 사진을 열 수 없습니다.
lt: Nepavyko atidaryti tos nuotraukos.
lv: Neizdevās atvērt šo fotoattēlu.
ml: ആ ഫോട്ടോ തുറക്കാനായില്ല.
mr: तो फोटो उघडता आला नाही.
ms: Tidak dapat membuka foto itu.
nb: Kunne ikke åpne det bildet.
nl: Kon die foto niet openen.
pa: ਉਹ ਫੋਟੋ ਨਹੀਂ ਖੁੱਲ੍ਹ ਸਕੀ।
pl: Nie udało się otworzyć tego zdjęcia.
pt_br: Não foi possível abrir essa foto.
ro: Acea fotografie nu a putut fi deschisă.
ru: Не удалось открыть это фото.
sk: Túto fotku sa nepodarilo otvoriť.
sl: Te fotografije ni bilo mogoče odpreti.
sr: Nije moguće otvoriti tu fotografiju.
sv: Kunde inte öppna den bilden.
sw: Haikuweza kufungua picha hiyo.
ta: அந்த புகைப்படத்தைத் திறக்க முடியவில்லை.
te: ఆ ఫోటోను తెరవలేకపోయింది.
th: ไม่สามารถเปิดรูปภาพนั้นได้
tr: Bu fotoğraf açılamadı.
uk: Не вдалося відкрити це фото.
ur: وہ تصویر نہیں کھل سکی۔
vi: Không thể mở ảnh đó.
zh_hans: 无法打开该照片。
zh_hant: 無法開啟該照片。

source: Couldn't reach the chain
af: Kon nie die ketting bereik nie
ar: تعذَّر الوصول إلى السلسلة
bg: Веригата не може да бъде достигната
bn: চেইনে পৌঁছানো যায়নি
ca: No s'ha pogut connectar amb la cadena
cs: Řetězec nelze dosáhnout
da: Kunne ikke nå kæden
de: Chain nicht erreichbar
el: Δεν ήταν δυνατή η σύνδεση με την αλυσίδα
es: No se pudo conectar con la red
et: Ahelaga ei õnnestunud ühendust saada
fa: دسترسی به زنجیره ممکن نشد
fi: Ketjuun ei saatu yhteyttä
fil: Hindi maabot ang chain
fr: Impossible de joindre la chaîne
he: לא ניתן היה להגיע לשרשרת
hi: चेन तक नहीं पहुंच सके
hr: Nije moguće dohvatiti lanac
hu: Nem sikerült elérni a láncot
id: Tidak dapat menjangkau chain
is: Ekki tókst að ná í keðjuna
it: Impossibile raggiungere la catena
ja: チェーンに到達できませんでした
ko: 체인에 연결할 수 없습니다
lt: Nepavyko pasiekti grandinės
lv: Nevarēja sasniegt ķēdi
ml: ചെയിനിലെത്താനായില്ല
mr: चेनशी संपर्क करता आला नाही
ms: Tidak dapat menghubungi rantaian
nb: Klarte ikke å nå kjeden
nl: Kon de chain niet bereiken
pa: ਚੇਨ ਤੱਕ ਨਹੀਂ ਪਹੁੰਚਿਆ ਜਾ ਸਕਿਆ
pl: Nie udało się połączyć z łańcuchem
pt_br: Não foi possível acessar a rede
ro: Nu s-a putut contacta rețeaua
ru: Не удалось подключиться к сети
sk: Reťazec nie je dostupný
sl: Veriga ni dosegljiva
sr: Није могуће доћи до ланца
sv: Det gick inte att nå kedjan
sw: Imeshindwa kufikia mnyororo
ta: செயினை அடைய முடியவில்லை
te: చైన్‌ను చేరుకోలేకపోయింది
th: ไม่สามารถเข้าถึงเชนได้
tr: Zincire ulaşılamadı
uk: Не вдалося звʼязатися з мережею
ur: چین تک پہنچنا ممکن نہیں ہو سکا
vi: Không thể kết nối tới chuỗi
zh_hans: 无法连接到链
zh_hant: 無法連線到鏈

source: Couldn't reach the network
af: Kon nie die netwerk bereik nie
ar: تعذّر الوصول إلى الشبكة
bg: Мрежата е недостъпна
bn: নেটওয়ার্কে পৌঁছানো যায়নি
ca: No s’ha pogut connectar a la xarxa
cs: Nepodařilo se připojit k síti
da: Kunne ikke nå netværket
de: Netzwerk konnte nicht erreicht werden
el: Δεν ήταν δυνατή η σύνδεση στο δίκτυο
es: No se pudo conectar a la red
et: Võrku ei õnnestunud ühendada
fa: دسترسی به شبکه ممکن نشد
fi: Verkkoon ei saatu yhteyttä
fil: Hindi maabot ang network
fr: Impossible de joindre le réseau
he: לא ניתן היה להתחבר לרשת
hi: नेटवर्क तक नहीं पहुँच सके
hr: Povezivanje s mrežom nije uspjelo
hu: Nem sikerült elérni a hálózatot
id: Tidak dapat menjangkau jaringan
is: Náði ekki sambandi við netið
it: Impossibile raggiungere la rete
ja: ネットワークに接続できませんでした
ko: 네트워크에 연결할 수 없어요
lt: Nepavyko pasiekti tinklo
lv: Neizdevās sasniegt tīklu
ml: നെറ്റ്‌വർക്കിലേക്ക് എത്താനായില്ല
mr: नेटवर्कशी संपर्क होऊ शकला नाही
ms: Tidak dapat menghubungi rangkaian
nb: Kunne ikke nå nettverket
nl: Kan het netwerk niet bereiken
pa: ਨੈੱਟਵਰਕ ਤੱਕ ਨਹੀਂ ਪਹੁੰਚ ਸਕੇ
pl: Nie udało się połączyć z siecią
pt_br: Não foi possível conectar à rede
ro: Nu s-a putut conecta la rețea
ru: Не удалось подключиться к сети
sk: Nepodarilo sa pripojiť k sieti
sl: Povezave z omrežjem ni bilo mogoče vzpostaviti
sr: Повезивање са мрежом није успело
sv: Det gick inte att nå nätverket
sw: Imeshindwa kufikia mtandao
ta: நெட்வொர்க்கைத் தொடர்பு கொள்ள முடியவில்லை
te: నెట్‌వర్క్‌ను చేరుకోలేకపోయింది
th: เชื่อมต่อเครือข่ายไม่ได้
tr: Ağa ulaşılamadı
uk: Не вдалося підключитися до мережі
ur: نیٹ ورک تک رسائی نہ ہو سکی
vi: Không thể kết nối mạng
zh_hans: 无法连接到网络
zh_hant: 無法連線到網路

source: Couldn’t read that file.
af: Kon nie daardie lêer lees nie.
ar: تعذرت قراءة هذا الملف.
bg: Файлът не може да бъде прочетен.
bn: সেই ফাইলটি পড়া যায়নি।
ca: No s’ha pogut llegir aquest fitxer.
cs: Soubor se nepodařilo načíst.
da: Kunne ikke læse filen.
de: Die Datei konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση του αρχείου.
es: No se pudo leer ese archivo.
et: Selle faili lugemine ebaõnnestus.
fa: آن فایل قابل خواندن نیست.
fi: Tiedostoa ei voitu lukea.
fil: Hindi mabasa ang file na iyon.
fr: Impossible de lire ce fichier.
he: לא ניתן לקרוא את הקובץ.
hi: वह फ़ाइल पढ़ी नहीं जा सकी।
hr: Datoteku nije moguće pročitati.
hu: A fájl nem olvasható.
id: Tidak bisa membaca file itu.
is: Ekki tókst að lesa skrána.
it: Impossibile leggere quel file.
ja: このファイルを読み込めませんでした。
ko: 그 파일을 읽을 수 없어요.
lt: Nepavyko nuskaityti šio failo.
lv: Šo failu nevarēja nolasīt.
ml: ആ ഫയൽ വായിക്കാൻ കഴിഞ്ഞില്ല.
mr: ती फाइल वाचता आली नाही.
ms: Tidak dapat membaca fail itu.
nb: Klarte ikke å lese filen.
nl: Kan dat bestand niet lezen.
pa: ਉਹ ਫ਼ਾਈਲ ਪੜ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕੀ।
pl: Nie udało się odczytać tego pliku.
pt_br: Não foi possível ler esse arquivo.
ro: Fișierul nu a putut fi citit.
ru: Не удалось прочитать этот файл.
sk: Súbor sa nepodarilo načítať.
sl: Datoteke ni bilo mogoče prebrati.
sr: Датотеку није могуће прочитати.
sv: Det gick inte att läsa filen.
sw: Imeshindwa kusoma faili hilo.
ta: அந்தக் கோப்பை வாசிக்க முடியவில்லை.
te: ఆ ఫైల్‌ను చదవలేకపోయాం.
th: อ่านไฟล์นั้นไม่ได้
tr: Bu dosya okunamadı.
uk: Не вдалося прочитати цей файл.
ur: وہ فائل نہیں پڑھی جا سکی۔
vi: Không đọc được tệp đó.
zh_hans: 无法读取该文件。
zh_hant: 無法讀取該檔案。

source: Couldn't read this key
af: Hierdie sleutel kon nie gelees word nie
ar: تعذّر قراءة هذا المفتاح
bg: Този ключ не може да бъде прочетен
bn: এই কী পড়া গেল না
ca: No s'ha pogut llegir aquesta clau
cs: Tento klíč se nepodařilo přečíst
da: Kunne ikke læse denne nøgle
de: Dieser Schlüssel konnte nicht gelesen werden
el: Δεν ήταν δυνατή η ανάγνωση αυτού του κλειδιού
es: No se pudo leer esta clave
et: Selle võtme lugemine ebaõnnestus
fa: این کلید را نمی‌توان خواند
fi: Tätä avainta ei voitu lukea
fil: Hindi nabasa ang key na ito
fr: Impossible de lire cette clé
he: לא ניתן היה לקרוא את המפתח הזה
hi: इस कुंजी को पढ़ा नहीं जा सका
hr: Ovaj ključ nije moguće pročitati
hu: Ez a kulcs nem olvasható
id: Tidak dapat membaca kunci ini
is: Ekki tókst að lesa þennan lykil
it: Impossibile leggere questa chiave
ja: このキーを読み取れませんでした
ko: 이 키를 읽을 수 없습니다
lt: Nepavyko perskaityti šio rakto
lv: Šo atslēgu neizdevās nolasīt
ml: ഈ കീ വായിക്കാൻ കഴിഞ്ഞില്ല
mr: ही किल्ली वाचता आली नाही
ms: Tidak dapat membaca kunci ini
nb: Kunne ikke lese denne nøkkelen
nl: Deze sleutel kon niet worden gelezen
pa: ਇਸ ਕੁੰਜੀ ਨੂੰ ਪੜ੍ਹਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
pl: Nie udało się odczytać tego klucza
pt_br: Não foi possível ler esta chave
ro: Nu s-a putut citi această cheie
ru: Не удалось прочитать этот ключ
sk: Tento kľúč sa nepodarilo prečítať
sl: Tega ključa ni bilo mogoče prebrati
sr: Овај кључ није могао бити прочитан
sv: Kunde inte läsa denna nyckel
sw: Haikuweza kusoma ufunguo huu
ta: இந்த சாவியை வாசிக்க முடியவில்லை
te: ఈ కీని చదవలేకపోయాము
th: ไม่สามารถอ่านคีย์นี้ได้
tr: Bu anahtar okunamadı
uk: Не вдалося прочитати цей ключ
ur: یہ کلید پڑھی نہیں جا سکی
vi: Không thể đọc khóa này
zh_hans: 无法读取此密钥
zh_hant: 無法讀取此金鑰

source: Couldn't record the backup
af: Kon nie die rugsteun aanteken nie
ar: تعذّر تسجيل النسخة الاحتياطية
bg: Резервното копие не можа да бъде записано
bn: ব্যাকআপ রেকর্ড করা যায়নি
ca: No s’ha pogut enregistrar la còpia de seguretat
cs: Zálohu se nepodařilo zaznamenat
da: Sikkerhedskopien kunne ikke registreres
de: Backup konnte nicht erfasst werden
el: Δεν ήταν δυνατή η καταγραφή του αντιγράφου ασφαλείας
es: No se pudo registrar la copia de seguridad
et: Varundust ei õnnestunud salvestada
fa: نمی‌توان پشتیبان را ثبت کرد
fi: Varmuuskopiota ei voitu kirjata
fil: Hindi mai-record ang backup
fr: Impossible d’enregistrer la sauvegarde
he: לא ניתן היה לרשום את הגיבוי
hi: बैकअप दर्ज नहीं हो सका
hr: Sigurnosnu kopiju nije bilo moguće zabilježiti
hu: A biztonsági mentést nem sikerült rögzíteni
id: Tidak dapat mencatat cadangan
is: Gat ekki skráð afritið
it: Impossibile registrare il backup
ja: バックアップを記録できませんでした
ko: 백업을 기록하지 못했어요
lt: Nepavyko įrašyti atsarginės kopijos
lv: Neizdevās ierakstīt dublējumu
ml: ബാക്കപ്പ് രേഖപ്പെടുത്താനായില്ല
mr: बॅकअप नोंदवता आला नाही
ms: Tidak dapat merekodkan sandaran
nb: Kunne ikke registrere sikkerhetskopien
nl: Kon de back-up niet vastleggen
pa: ਬੈਕਅੱਪ ਰਿਕਾਰਡ ਨਹੀਂ ਹੋ ਸਕਿਆ
pl: Nie udało się zapisać kopii zapasowej
pt_br: Não foi possível registrar o backup
ro: Nu am putut înregistra backupul
ru: Не удалось записать резервную копию
sk: Zálohu sa nepodarilo zaznamenať
sl: Varnostne kopije ni bilo mogoče zabeležiti
sr: Резервну копију није било могуће забележити
sv: Det gick inte att registrera säkerhetskopian
sw: Haikuwezekana kurekodi nakala rudufu
ta: காப்பைப் பதிவு செய்ய முடியவில்லை
te: బ్యాకప్‌ను రికార్డ్ చేయలేకపోయింది
th: บันทึกการสำรองข้อมูลไม่ได้
tr: Yedekleme kaydedilemedi
uk: Не вдалося зафіксувати резервну копію
ur: بیک اپ ریکارڈ نہیں ہو سکا
vi: Không ghi lại được bản sao lưu
zh_hans: 无法记录备份
zh_hant: 無法記錄備份
